{
  "items": [
    {
      "id": "abdeckbare-laterne",
      "name": "Abdeckbare Laterne",
      "description": "",
      "cost_gp": 5,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "alchemistenfeuer",
      "name": "Alchemistenfeuer",
      "description": "Wenn du die Angriffsaktion ausführst, kannst du einen deiner Angriffe dadurch ersetzen, dass du eine Flasche mit Alchemistenfeuer wirfst. Wähle ein Ziel (Kreatur oder Gegenstand) im Abstand von bis zu sechs Metern von dir aus, das du sehen kannst. Das Ziel muss einen Geschicklichkeitsrettungswurf (SG 8 plus dein Geschicklichkeitsmodifikator plus dein Übungsbonus) bestehen, oder es erleidet 1W4 Feuerschaden und beginnt zu brennen (siehe Regelglossar).",
      "cost_gp": 50,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "beutel",
      "name": "Beutel",
      "description": "Ein Beutel fasst bis zu drei Kilogramm in einem Volumen von 5,6 Litern.",
      "cost_gp": 0.5,
      "weight_kg": 0.75,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "blendlaterne",
      "name": "Blendlaterne",
      "description": "Eine Blendlaterne spendet in einem Kegel von 18 Metern helles Licht und in weiteren 18 Metern dämmriges Licht. 222",
      "cost_gp": 10,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "brechstange",
      "name": "Brechstange",
      "description": "Wenn du eine Brechstange verwendest, bist du bei Stärkewürfen im Vorteil, bei denen sich die Hebelwirkung der Brechstange anwenden lässt.",
      "cost_gp": 2,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "buch",
      "name": "Buch",
      "description": ", Gelehrtenausrüstung und 15 GM oder (B) 100 GM 1 81 den in der Tabelle angegebenen Grad für deine Stufe nicht überschreiten. Wenn du beispielsweise die 6. Stufe erreichst, erlernst du einen neuen Hexenmeisterzauber, der den 1. bis 3. Grad haben kann. HEXENMEISTERMERKMALE Übungs- Stufe bonus",
      "cost_gp": 25,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "decke",
      "name": "Decke",
      "description": "In eine Decke gewickelt bist du bei Rettungswürfen gegen",
      "cost_gp": 0.5,
      "weight_kg": 1.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "diplomatenausrüstung",
      "name": "Diplomatenausrüstung",
      "description": "Eine Diplomatenausrüstung enthält folgende Gegenstände: zwei Karten- oder Schriftrollenbehälter, feine Kleidung, Lampe, vier Flaschen Öl, fünf Bögen Papier, Parfüm, fünf Bögen Pergament, Tinte, fünf Tintenfüller, Truhe und Zunderkästchen.",
      "cost_gp": 39,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "eimer",
      "name": "Eimer",
      "description": "Ein Eimer fasst bis zu 14 Liter.",
      "cost_gp": 0.05,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "einbrecherausrüstung",
      "name": "Einbrecherausrüstung",
      "description": "Eine Einbrecherausrüstung enthält folgende Gegenstände: Abdeckbare Laterne, Brechstange, Glocke, zehn Kerzen, Metallkügelchen, sieben Flaschen Öl, Rucksack, Seil, fünf Tagesrationen, Trinkschlauch und Zunderkästchen.",
      "cost_gp": 16,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "entdeckerausrüstung",
      "name": "Entdeckerausrüstung",
      "description": "Eine Entdeckerausrüstung enthält folgende Gegenstände: zehn Fackeln, zwei Flaschen Öl, Rucksack, Schlafsack, Seil, zehn Tagesrationen, Trinkschlauch und Zunderkästchen.",
      "cost_gp": 10,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "enterhaken",
      "name": "Enterhaken",
      "description": "Als Verwenden-Aktion kannst du den Enterhaken nach einer Reling, einem Sims oder einem anderen geeigneten Gegenstand im Abstand von bis zu 15 Metern von dir werfen. Er greift, wenn du einen SG-13-Geschick­lichkeitswurf (Akrobatik) bestehst. Wenn du ein Seil am Haken befestigt hast, kannst du daran hochklettern.",
      "cost_gp": 2,
      "weight_kg": 2,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "fackel",
      "name": "Fackel",
      "description": "Eine Fackel brennt eine Stunde lang. Sie spendet in einem Radius von sechs Metern helles Licht und in einem Radius von weiteren sechs Metern dämmriges Licht. Mithilfe der Angriffsaktion kannst du mit der Fackel angreifen, wobei du sie als einfache Nahkampfwaffe verwendest. Bei einem Treffer erleidet das Ziel 1 Feuerschaden.",
      "cost_gp": 0.01,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "fass",
      "name": "Fass",
      "description": "Ein Fass bietet ein Volumen von 112 Litern und kann Flüssigkeiten oder trockene Güter fassen.",
      "cost_gp": 2,
      "weight_kg": 35,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "fernrohr",
      "name": "Fernrohr",
      "description": "Durch ein Fernrohr erscheint alles doppelt so groß.",
      "cost_gp": 0,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "flasche",
      "name": "Flasche",
      "description": "1 kg 2 GM",
      "cost_gp": 0,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "flaschenzug",
      "name": "Flaschenzug",
      "description": "Mit einem Flaschenzug kannst du das Vierfache des Gewichts anheben, das du auf normale Weise heben könntest.",
      "cost_gp": 1,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "gegengift",
      "name": "Gegengift",
      "description": "Als Bonusaktion kannst du eine Phiole mit Gegengift zu dir nehmen, damit deine Rettungswürfe zum Vermeiden oder Beenden des Zustands Vergiftet eine Stunde lang im Vorteil sind.",
      "cost_gp": 50,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "gelehrtenausrüstung",
      "name": "Gelehrtenausrüstung",
      "description": "Eine Gelehrtenausrüstung enthält folgende Gegenstände: Buch, Lampe, zehn Flaschen Öl, zehn Bögen Pergament, Rucksack, Tinte, Tintenfüller, und Zunderkästchen.",
      "cost_gp": 40,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "gewölbeforscherausrüstung",
      "name": "Gewölbeforscherausrüstung",
      "description": "Eine Gewölbeforscherausrüstung enthält folgende Gegenstände: Brechstange, zehn Fackeln, Krähenfüße, zwei Flaschen Öl, Rucksack, Seil, zehn Tagesrationen, Trinkschlauch und Zunderkästchen.",
      "cost_gp": 12,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "gift-einfach",
      "name": "Gift, einfach",
      "description": "Als Bonusaktion kannst du mit einer Phiole einfachen Gifts eine Waffe oder bis zu drei Geschosse behandeln. Eine Kreatur, die durch die vergiftete Waffe oder ein vergiftetes Geschoss Hieb- oder Stichschaden erleidet, erleidet zusätzlich 1W4 Giftschaden. Wenn das Gift aufgetragen wurde, bleibt es wirksam, bis eine Minute vergangen ist oder sein Schaden bewirkt wurde, je nachdem, was zuerst eintritt.",
      "cost_gp": 100,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "glocke",
      "name": "Glocke",
      "description": "Wenn eine Glocke mit der Verwenden-Aktion geläutet wird, ist ihr Läuten bis zu 18 Meter weit zu hören.",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "handschellen",
      "name": "Handschellen",
      "description": "Als Verwenden-Aktion kannst du mit Handschellen eine nicht bereitwillige, kleine oder mittelgroße Kreatur im Abstand von bis zu 1,5 Metern von dir fesseln, die gepackt, kampfunfähig oder festgesetzt ist, sofern du einen SG-13-Geschicklichkeitswurf (Fingerfertigkeit) bestehst. Eine auf diese Art gefesselte Kreatur ist bei Angriffswürfen im Nachteil. Außerdem ist sie festgesetzt, sofern die Handschellen an einem fixierten Gegenstand wie einer Kette oder einem Haken befestigt sind. Aus den Handschellen zu entkommen erfordert einen erfolgreichen SG-20-Geschicklichkeitswurf (Fingerfertigkeit) als Aktion. Die Handschellen zu sprengen erfordert einen erfolgreichen SG-25-Stärkewurf (Athletik) als Aktion. Zu jedem Paar Handschellen gehört ein Schlüssel. Ohne den Schlüssel kann eine Kreatur versuchen, das Schloss der Handschellen mit Diebeswerkzeug und einem erfolgreichen SG-15-Geschicklichkeitswurf (Fingerfertigkeit) zu knacken.",
      "cost_gp": 2,
      "weight_kg": 3,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "heilerausrüstung",
      "name": "Heilerausrüstung",
      "description": "Eine Heilerausrüstung reicht für zehn Anwendungen. Als Verwenden-Aktion kannst du eine der Anwendungen verbrauchen, um eine bewusstlose Kreatur mit 0 Trefferpunkten zu stabilisieren, ohne dass du dazu einen Weisheitswurf (Heilkunde) ausführen musst.",
      "cost_gp": 5,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "heiltrank",
      "name": "Heiltrank",
      "description": "Dieser Trank ist ein magischer Gegenstand. Als Bonusaktion kannst du ihn zu dir nehmen oder einer anderen Kreatur im Abstand von bis zu 1,5 Metern von dir verabreichen. Eine Kreatur, welche die magische rote Flüssigkeit in dieser Phiole trinkt, erhält 2W4+2 Trefferpunkte zurück.",
      "cost_gp": 50,
      "weight_kg": 0.25,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "jagdfalle",
      "name": "Jagdfalle",
      "description": "Als Verwenden-Aktion kannst du eine Jagdfalle stellen ­einen gezahnten Stahlring, der zuschnappt, wenn eine Kreatur auf die Druckplatte in der Mitte tritt. Die Falle ist mit einer schweren Kette an einem Fixpunkt wie einem Baum oder einem in den Boden gerammten Pfahl befestigt. Eine Kreatur, die auf die Platte tritt, muss einen SG-13-Geschicklichkeitsrettungswurf bestehen, oder sie erleidet 1W4 Stichschaden, und ihre Bewegungsrate ist bis zum Beginn ihres nächsten Zugs auf 0 verringert. Anschließend ist die Bewegung der Kreatur durch die Länge der Kette (üblicherweise ein Meter) begrenzt, bis die Kreatur sich aus der Falle befreien kann. Eine Kreatur kann ihre Aktion verwenden, um einen SG-13-Stärkewurf (Athletik) auszuführen. Bei einem Erfolg befreit es sich selbst oder eine andere Kreatur in Reichweite aus der Falle. Jeder gescheiterte Wurf fügt der Kreatur in der Falle 1 Stichschaden zu.",
      "cost_gp": 5,
      "weight_kg": 12.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "karte",
      "name": "Karte",
      "description": "Wenn du eine korrekte Karte konsultierst, hast du einen Bonus von +5 auf Weisheitswürfe (Überlebenskunst), die du ausführst, um dich im auf der Karte dargestellten Gebiet zurechtzufinden.",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kerze",
      "name": "Kerze",
      "description": "Eine brennende Kerze spendet eine Stunde lang in einem Radius von 1,5 Metern helles Licht und in einem Radius von weiteren 1,5 Metern dämmriges Licht.",
      "cost_gp": 0.01,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kette",
      "name": "Kette",
      "description": "begrenzt, bis die Kreatur sich aus der Falle befreien kann. Eine Kreatur kann ihre Aktion verwenden, um einen SG-13-Stärkewurf (Athletik) auszuführen. Bei einem Erfolg befreit es sich selbst oder eine andere Kreatur in Reichweite aus der Falle. Jeder gescheiterte Wurf fügt der Kreatur in der Falle 1 Stichschaden zu.",
      "cost_gp": 0,
      "weight_kg": 5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kleidung-fein",
      "name": "Kleidung, fein",
      "description": "Feine Kleidung besteht aus teuren Stoffen und ist mit kunstvollen Details verziert. Manche Veranstaltungen und Orte können nur in feiner Kleidung besucht werden.",
      "cost_gp": 15,
      "weight_kg": 3,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kleidung-reise",
      "name": "Kleidung, Reise",
      "description": "Reisekleidung besteht aus belastbarem Material und eignet sich zum Reisen durch verschiedene Umgebungen.",
      "cost_gp": 2,
      "weight_kg": 2,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kletterausrüstung",
      "name": "Kletterausrüstung",
      "description": "Zur Kletterausrüstung gehören Gurtzeug, Handschuhe, Kletterhaken und Steigeisen. Als Verwenden-Aktion kannst du dich mit der Kletterausrüstung durch Verankern sichern, um vom Ankerpunkt nicht tiefer als 7,5 Meter stürzen zu können. In diesem Fall kannst du dich höchstens 7,5 Meter weit bewegen, ohne den Anker als Bonusaktion zu lösen.",
      "cost_gp": 5,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "köcher",
      "name": "Köcher",
      "description": "Ein Köcher fasst bis zu 20 Pfeile.",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "korb",
      "name": "Korb",
      "description": "Ein Korb fasst bis zu 20 Kilogramm in einem Volumen von 56 Litern.",
      "cost_gp": 0.4,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "kostüm",
      "name": "Kostüm",
      "description": "Wenn du ein Kostüm trägst, bist du bei allen Attributs-würfen im Vorteil, die du ausführst, um dich als die entsprechende Person oder Art von Person zu tarnen. oder sie erleidet 1 Stichschaden, und ihre Bewegungsrate ist bis zum Beginn ihres nächsten Zugs auf 0 verringert. Es dauert zehn Minuten, die Krähenfüße wieder einzusammeln.",
      "cost_gp": 5,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "krähenfüße",
      "name": "Krähenfüße",
      "description": "Als VerwendenöAktiün kannst du Krähenfüße aus ihrem Beutel nehmen und in einem Bereich vün 2,3 Quadratmetern im Abstand vün bis zu 1,5 Metern vün dir auslegen. Eine Kreatur, die diesen Bereich erstmals in einem Zug betritt, muss einen SGö15öGeschicklichkeitsrettungswurf bestehen, 226",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "krug",
      "name": "Krug",
      "description": "Ein Krug fasst bis zu 4 Liter.",
      "cost_gp": 0.02,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "lampe",
      "name": "Lampe",
      "description": "Eine Lampe brennt mit Öl und spendet in einem Radius von 4,5 Metern helles Licht und in einem Radius von weiteren neun Metern dämmriges Licht.",
      "cost_gp": 0.5,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "leiter",
      "name": "Leiter",
      "description": "Eine Leiter ist drei Meter lang. Du musst klettern, um dich an ihr hinauf- oder hinabzubewegen.",
      "cost_gp": 0.1,
      "weight_kg": 12.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "lupe",
      "name": "Lupe",
      "description": "Mit einer Lupe bist du bei allen Attributswürfen zum Einschätzen oder Untersuchen kleiner oder detailreicher Gegenstände im Vorteil. Wenn du mit einer Lupe ein Feuer entfachen willst, benötigst du Sonnenlicht oder vergleichbar helles Licht zum Bündeln, Zunder zum Anzünden und etwa fünf Minuten Zeit.",
      "cost_gp": 0,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "materialkomponentenbeutel",
      "name": "Materialkomponentenbeutel",
      "description": "Ein Materialkomponentenbeutel ist wasserdicht und so unterteilt, dass er alle kostenlosen Materialkomponenten deiner Zauber aufnehmen kann.",
      "cost_gp": 25,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "metallkügelchen",
      "name": "Metallkügelchen",
      "description": "Als Verwenden-Aktion kannst du Metallkügelchen aus ihrem Beutel schütten. Sie verteilen sich und bedecken einen 1 Quadratmeter großen ebenen Bereich im Abstand von bis zu drei Metern von dir. Eine Kreatur, die diesen Bereich erstmals in einem Zug betritt, muss einen SG-10-Geschicklichkeitsrettungswurf bestehen, oder sie stürzt und hat den Zustand Liegend. Es dauert zehn Minuten, die Metallkügelchen wieder einzusammeln. 4",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "netz",
      "name": "Netz",
      "description": "Wenn du die Angriffsaktion ausführst, kannst du einen deiner Angriffe dadurch ersetzen, dass du ein Netz wirfst. Ziele auf eine Kreatur im Abstand von bis zu 4,5 Metern von dir, die du sehen kannst. Das Ziel muss",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "öl",
      "name": "Öl",
      "description": ", Reisekleidung und 16 GM oder (B) 50 GM Du hast deine jungen Jahre abgeschieden in einer Hütte oder einem Kloster fern aller Ansiedlungen verbracht. Deine einzige Gesellschaft bestand aus den Kreaturen des Waldes und gelegentlichen Besuchern, die Vorräte und Nachrichten brachten. In deiner Abgeschiedenheit hast du zahllose Stunden damit verbracht, über die Mysterien der Schöpfung nachzusinnen.",
      "cost_gp": 6,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "papier",
      "name": "Papier",
      "description": "Ein Bogen Papier bietet Platz für etwa 250 handgeschriebene Wörter.",
      "cost_gp": 0.2,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "parfüm",
      "name": "Parfüm",
      "description": "Parfüm gibt es in Phiolen zu je 120 ml. Wenn du dich parfümierst, bist du eine Stunde lang bei Charismawürfen (Überzeugen) zum Beeinflussen von Humanoiden im Vorteil, die sich im Abstand von bis zu 1,5 Metern von dir befinden und dir neutral gesinnt sind.",
      "cost_gp": 5,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "pergament",
      "name": "Pergament",
      "description": ", Robe und 8 GM oder (B) 50 GM K A.1)1 FEL 4 CHARAKTERHERKUNFT Du hast dich dem Dienst in einem Tempel verschrieben, der sich in einer Stadt oder verborgen in einem heiligen Hain befinden kann. Dort hast du Riten zu Ehren eines Gottes oder eines Pantheons ausgeführt. Du hast unter einem Priester gedient und Religion studiert. Dank der Unterweisung des Priesters und deines eigenen Einsatzes hast du außerdem gelernt, im Dienst an deinem Ort der Anbetung und an den Gläubigen dort ein gewisses Maß an göttlichen Energien zu kanalisieren. i 78 Attributswerte: Stärke, Intelligenz, Charisma Talent: Begabt (siehe Kapitel 5) Fertigkeiten, in denen du geübt bist: Geschichte und Überzeugen Werkzeug, mit dem du geübt bist: Wähle eine Art von Spielset",
      "cost_gp": 0.1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "phiole",
      "name": "Phiole",
      "description": "Eine Phiole fasst bis zu 120 Milliliter.",
      "cost_gp": 1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "priesterausrüstung",
      "name": "Priesterausrüstung",
      "description": "Eine Priesterausrüstung enthält folgende Gegenstände: Decke, Lampe, Rucksack, Robe, sieben Tagesrationen, Weihwasser und Zunderkästchen.",
      "cost_gp": 33,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "rationen",
      "name": "Rationen",
      "description": "Rationen enthalten reisetaugliche Nahrung wie Trockenfleisch, Trockenfrüchte, Zwieback und Nüsse. Nahrungsmangel führt zu Risiken, die unter „Unterernährung\" im Regelglossar aufgeführt sind.",
      "cost_gp": 0.5,
      "weight_kg": 1,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "robe",
      "name": "Robe",
      "description": "Eine Robe hat eine berufliche oder zeremonielle Bedeutung. Manche Veranstaltungen und Orte können nur in Roben von bestimmter Farbe oder mit bestimmten Symbolen besucht werden.",
      "cost_gp": 1,
      "weight_kg": 2,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "rucksack",
      "name": "Rucksack",
      "description": "Ein Rucksack fasst bis zu 15 Kilogramm in einem Volumen von 28 Litern. Kann auch als Satteltasche dienen.",
      "cost_gp": 2,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "sack",
      "name": "Sack",
      "description": ", Flöte (2 GM, 0,5 kg), Gambe (30 GM, 0,5 kg), Hackbrett (25 GM, 5 kg), Horn (3 GM, 1 kg), Laute (35 GM, 1 kg), Leier (30 GM, 1 kg), Panflöte (12 GM, 1 kg), Schalmei (2 GM, 0,5 kg), Trommel (6 GM, 1,5 kg)",
      "cost_gp": 30,
      "weight_kg": 0.25,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "säure",
      "name": "Säure",
      "description": "Wenn du die Angriffsaktion ausführst, kannst du einen deiner Angriffe dadurch ersetzen, dass du eine Phiole mit Säure wirfst. Wähle ein Ziel (Kreatur oder Gegenstand) im Abstand von bis zu sechs Metern von dir aus, das du sehen kannst. Das Ziel muss einen Geschicklichkeitsrettungswurf (SG 8 plus dein Geschicklichkeitsmodifikator plus dein Übungsbonus) bestehen, oder es erleidet 2W6 Säureschaden.",
      "cost_gp": 25,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "schaufel",
      "name": "Schaufel",
      "description": "Mit der Schaufel kannst du in einer Stunde Arbeit ein Loch von1,5 Metern Kantenlänge in die Erde (oder vergleichbares Material) graben.",
      "cost_gp": 2,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "schlafsack",
      "name": "Schlafsack",
      "description": "In einem Schlafsack kann eine kleine oder mittelgroße Kreatur schlafen. Im Schlafsack gelingen Rettungswürfe gegen extreme Kälte (siehe Spielleiterhandbuch) automatisch.",
      "cost_gp": 1,
      "weight_kg": 3.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "schloss",
      "name": "Schloss",
      "description": "Zu einem Schloss gehört ein Schlüssel. Ohne den Schlüssel kann eine Kreatur versuchen, das Schloss mit Diebeswerkzeug und einem erfolgreichen SG-15-Geschicklichkeitswurf (Fingerfertigkeit) zu knacken.",
      "cost_gp": 10,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "schnur",
      "name": "Schnur",
      "description": "Ein Stück Schnur misst drei Meter. Du kannst als Verwenden-Aktion einen Knoten in die Schnur knüpfen.",
      "cost_gp": 0.1,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "seil",
      "name": "Seil",
      "description": "Als Verwenden-Aktion kannst du mit einem erfolgreichen SG-10-Geschicklichkeitswurf (Fingerfertigkeit) einen Knoten in ein Seil knüpfen. Das Seil kann mit einem erfolgreichen SG-20-Stärkewurf (Athletik) zerrissen werden. Du kannst eine Kreatur, die nicht bereitwillig ist, nur dann mit dem Seil fesseln, wenn die Kreatur gepackt, kampfunfähig oder festgesetzt ist. Werden die Beine der Kreatur gefesselt, so ist die Kreatur festgesetzt, bis sie entkommt. Um das Seil abzustreifen, muss die Kreatur als Aktion einen SG-15-Geschicklichkeitswurf (Akrobatik) bestehen.",
      "cost_gp": 1,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "signalpfeife",
      "name": "Signalpfeife",
      "description": "Wenn eine Signalpfeife mit der Verwenden-Aktion geblasen wird, erzeugt sie einen Ton, der 180 Meter weit zu hören ist.",
      "cost_gp": 0.05,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "spiegel",
      "name": "Spiegel",
      "description": "Ein stählerner Handspiegel ist nicht nur zu kosmetischen Zwecken nützlich, sondern auch zum Spähen um Ecken und zum Übermitteln von Lichtsignalen.",
      "cost_gp": 5,
      "weight_kg": 0.25,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "stachel-eisen",
      "name": "Stachel, Eisen",
      "description": "Eisenstachel gibt es in Bündeln zu je zehn Stück. Als Verwenden-Aktion kannst du einen Eisenstachel mit einem stumpfen Gegenstand wie einem leichten Hammer in Holz, Erde oder ähnliches Material treiben. So kannst du eine Tür verrammeln, oder du kannst ein Seil oder eine Kette am Stachel befestigen.",
      "cost_gp": 1,
      "weight_kg": 2.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "stange",
      "name": "Stange",
      "description": "Wenn du eine Brechstange verwendest, bist du bei Stärkewürfen im Vorteil, bei denen sich die Hebelwirkung der Brechstange anwenden lässt.",
      "cost_gp": 2,
      "weight_kg": 3.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "tinte",
      "name": "Tinte",
      "description": "Tinte gibt es in Flaschen zu je 30 ml (ausreichend für etwa 500 Seiten).",
      "cost_gp": 10,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "tintenfüller",
      "name": "Tintenfüller",
      "description": "Um mit Tinte zu schreiben oder zu zeichnen, ist ein Tintenfüller erforderlich.",
      "cost_gp": 0.02,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "trinkschlauch",
      "name": "Trinkschlauch",
      "description": "Ein Trinkschlauch fasst bis zu 2 Liter. Wenn du nicht genügend Wasser trinkst, riskierst du Dehydrierung (siehe Regelglossar).",
      "cost_gp": 0.2,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "truhe",
      "name": "Truhe",
      "description": "Eine Truhe bietet ein Volumen von 336 Litern. UNTERHALTUNGSKÜNSTLER-AUSRÜSTUNG (40 GM) Eine Unterhaltungskünstler-Ausrüstung enthält folgende Gegenstände: Blendlaterne, Glocke, drei Kostüme, acht Flaschen Öl, Rucksack, Schlafsack, Spiegel, neun Tagesrationen, Trinkschlauch und Zunderkästchen. 228",
      "cost_gp": 5,
      "weight_kg": 12.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "weihwasser",
      "name": "Weihwasser",
      "description": "",
      "cost_gp": 25,
      "weight_kg": 0.5,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 229
      }
    },
    {
      "id": "zelt",
      "name": "Zelt",
      "description": "In einem Zelt können bis zu zwei kleine oder mittelgroße Kreaturen schlafen.",
      "cost_gp": 2,
      "weight_kg": 10,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    },
    {
      "id": "zunderkästchen",
      "name": "Zunderkästchen",
      "description": "Ein Zunderkästchen enthält Feuerstahl, Feuerstein und Zunder (meist ein ölgetränktes Stoffstück), um ein Feuer zu entfachen. Soll damit eine Fackel, eine Kerze, eine Lampe, eine Laterne oder ein anderer Gegenstand mit freiliegendem Brennstoff entzündet werden, so ist dafür eine Bonusaktion erforderlich. Das Entfachen jedes anderen Feuers dauert eine Minute. REITTIERE UND FAHRZEUGE Mit einem Reittier kannst du schneller durch die Wildnis gelangen. Sein Hauptzweck besteht allerdings darin, Ausrüstung zu tragen, die dich sonst verlangsamen würde. In der Tabelle „Reittiere und andere Tiere\" sind Bewegung­sraten und Traglast-Grundwerte der Tiere aufgeführt. Die Wertekästen der Tiere findest du in Anhang B. REITTIERE UND LASTEN Als Zugtier einer Kutsche, eines Karrens, Streitwagens, Schlittens oder Wagens kann ein Tier höchstens das Fünffache seiner Grundtraglast ziehen. Wenn mehrere Tiere dasselbe Fahrzeug ziehen, wird ihre Traglast addiert. ROSSHARNISCH Ein Rossharnisch ist eine Rüstung für Reittiere. Alle in der Tabelle „Rüstung\" in diesem Kapitel aufgeführten Rüstungen sind auch als Rossharnische erhältlich. Sie kosten viermal so viel wie die normalen Versionen und wiegen doppelt so viel.",
      "cost_gp": 0.5,
      "weight_kg": 0,
      "category": "Abenteuerausrüstung",
      "data": {
        "source_page": 222
      }
    }
  ]
}