{
  "werkzeuge": "ALCHEMISTENAUSRÜSTUNG (50 GM)\n\nAttribut: Intelligenz\tGewicht: 4 kg\n\nVerwenden: Eine Substanz identifizieren (SG 15) oder ein\n\nFeuer entfachen (SG 15)\n\nHerstellen: Alchemistenfeuer, Materialkomponentenbeutel,\n\nÖl, Papier, Parfüm, Säure\n\nBRAUERZUBEHÖR (20 GM)\n\nAttribut: Intelligenz\tGewicht: 4,5 kg\n\nVerwenden: Ein vergiftetes Getränk erkennen (SG 15) oder\n\nAlkohol identifizieren (SG 10)\n\nHerstellen: Gegengift\n\nGLASBLÄSERWERKZEUG (30 GM)\n\nAttribut: Intelligenz\tGewicht: 2,5 kg\n\nVerwenden: Bestimmen, was ein Glasbehälter in den letzten\n\n24 Stunden enthalten hat (SG 15)\n\nHerstellen: Fernrohr, Glasflasche, Lupe, Phiole\n\n-KAPITEL 6 I AUSRÜSTUNG \n\n220\n\nHOLZSCHNITZERWERKZEUG (1 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg\n\nVerwenden: Muster in Holz schnitzen (SG 10)\n\nHerstellen: Fernkampfwaffen (außer Muskete, Pistole\n\nund Schleuder), Kampfstab, Knüppel, Zweihandknüppel,\n\narkaner Fokus, Blasrohrpfeile, Bolzen, druidischer Fokus,\n\nPfeile, Tintenfüller\n\nJUWELIERWERKZEUG (25 GM)\n\nAttribut: Intelligenz\tGewicht: 1 kg\n\nVerwenden: Den Wert eines Edelsteins bestimmen (SG 15)\n\nHerstellen: Arkaner Fokus, Heiliges Symbol\n\nKALLIGRAFENWERKZEUG (10 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg Verwenden: Ästhetischen und fälschungssicheren Text notieren (SG 15)\n\nHerstellen: Tinte, Zauberschriftrolle\n\nKARTOGRAFENWERKZEUG (15 GM)\n\nAttribut: Weisheit\tGewicht: 3 kg\n\nVerwenden: Die Karte eines kleinen Gebiets zeichnen (SG 15)\n\nHerstellen: Karte\n\nKOCHUTENSILIEN (1 GM)\n\nAttribut: Weisheit\tGewicht: 4 kg\n\nVerwenden: Geschmack von Nahrung verbessern (SG 10), verdorbene oder vergiftete Nahrung erkennen (SG 15) Herstellen: Rationen\n\nLEDERERWERKZEUG (5 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg\n\nVerwenden: Einem Ledergegenstand Verzierungen hinzufügen\n\n(SG 10)\n\nHerstellen: Peitsche, Schleuder, Fellrüstung, beschlagene Lederrüstung, Lederrüstung, Armbrustbolzen-Beutel, Behälter für Karten oder Schriftrollen, Beutel, Köcher, Pergament, Rucksack, Trinkschlauch\n\nMALUTENSILIEN (10 GM)\n\nAttribut: Weisheit\tGewicht: 2,5 kg Verwenden: Ein erkennbares Bild von etwas anfertigen, was du gesehen hast (SG 10)\n\nHerstellen: Druidischer Fokus, Heiliges Symbol\n\n\n\nMAURERWERKZEUG (10 GM)\n\nAttribut: Stärke\tGewicht: 4 kg\n\nVerwenden: Einen Stein mit einem Symbol oder einem Loch\n\nversehen (SG 10)\n\nHerstellen: Flaschenzug\n\nSCHMIEDEWERKZEUG (20 GM)\n\nAttribut: Stärke\tGewicht: 4 kg\n\nVerwenden: Eine Tür oder einen Behälter aufbrechen (SG 20)\n\nHerstellen: Jede Nahkampfwaffe (außer Kampfstab, Knüppel, Peitsche und Zweihandknüppel), mittelschwere Rüstung (außer Fellrüstung), schwere Rüstung, Brechstange, Eimer, Eisenstachel, Eisentopf, Enterhaken, Feuerwaffenmunition, Kette, Krähenfüße, Metallkügelchen, Schleudermunition\n\nSCHREINERWERKZEUG (8 GM)\n\nAttribut: Stärke\tGewicht: 3 kg\n\nVerwenden: Eine Tür oder einen Behälter versiegeln oder\n\naufbrechen (SG 20)\n\nHerstellen: Kampfstab, Knüppel, Zweihandknüppel, Fackel,\n\nFass, Leiter, Stange, tragbarer Rammbock, Truhe\n\nSCHUSTERWERKZEUG (5 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg\n\nVerwenden: Schuhe bearbeiten, sodass der nächste\n\nGeschicklichkeitswurf (Akrobatik) des Trägers im Vorteil\n\nist (SG 10)\n\nHerstellen: Kletterausrüstung\n\nTÖPFERWERKZEUG (10 GM)\n\nAttribut: Intelligenz\tGewicht: 1,5 kg Verwenden: Bestimmen, was ein Keramikbehälter in den letzten 24 Stunden enthalten hat (SG 15) Herstellen: Krug, Lampe\n\nTÜFTLERWERKZEUG (50 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 5 kg\n\nVerwenden: Einen winzigen Gegenstand aus Abfällen herstellen, der nach einer Minute zerfällt (SG 20)\n\nHerstellen: Muskete, Pistole, Glocke, abdeckbare Laterne, Blendlaterne, Flasche, Handschellen, Jagdfalle, Schaufel, Schloss, Signalpfeife, Spiegel, Zunderkästchen\n\nWEBERWERKZEUG (1 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg\n\nVerwenden: Einen Riss in Kleidung flicken (SG 10) oder eine winzige Näharbeit anfertigen (SG 10)\n\nHerstellen: Gepolsterte Rüstung, feine Kleidung, Decke, Netz, Korb, Reisekleidung, Robe, Sack, Seil, Schlafsack, Schnur, Zelt\n\nANDERES WERKZEUG\n\nDieses Werkzeug hilft bei Abenteuern und anderen Unternehmungen.\n\nDIEBESWERKZEUG (25 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 0,5 kg Verwenden: Ein Schloss knacken (SG 15) oder eine Falle entschärfen (SG 15)\n\nFÄLSCHERAUSRÜSTUNG (15 GM)\n\nAttribut: Geschicklichkeit\tGewicht: 2,5 kg Verwenden: Höchstens zehn Wörter in der Handschrift\n\neines anderen verfassen (SG 15) oder ein Wachssiegel\n\nduplizieren (SG 20)\n\nGIFTMISCHERAUSRÜSTUNG (50 GM)\n\nAttribut: Intelligenz\tGewicht: 1 kg\n\nVerwenden: Einen vergifteten Gegenstand erkennen (SG 10)\n\nHerstellen: Einfaches Gift\n\nKRÄUTERKUNDEAUSRÜSTUNG (5 GM)\n\nAttribut: Intelligenz\tGewicht: 1,5 kg\n\nVerwenden: Eine Pflanze identifizieren (SG 10)\n\nHerstellen: Gegengift, Heilerausrüstung, Heiltrank, Kerze\n\nMUSIKINSTRUMENT (PREIS VARIIERT)\n\nAttribut: Charisma\tGewicht: Variiert Verwenden: Eine bekannte Melodie spielen (SG 10) oder eine Melodie improvisieren (SG 15)\n\nVarianten: Dudelsack (30 GM, 3 kg), Flöte (2 GM, 0,5 kg), Gambe (30 GM, 0,5 kg), Hackbrett (25 GM, 5 k",
  "items": "ABENTEUERAUSRÜSTUNG\n\nAusrüstung kann Abenteurern bei Erkundungen auf vielerlei Arten nützlich sein. Hohe Bereiche lassen sich beispielsweise mit Leitern erreichen, an dunklen Orten sind Fackeln und andere Lichtquellen nützlich. Verschlossene Türen und Behälter können mit Diebeswerkzeug geöffnet werden, Verfolger lassen sich mit Krähenfüßen aufhalten.\n\nIn Kapitel 6 findest du Regeln für viele Gegenstände, die bei Abenteuern nützlich sind. Besonders zweckdienlich sind die Gegenstände, die in den Abschnitten „Werkzeug\" und „Abenteurerausrüstung\" des Kapitels behandelt werden. Auch die Waffen in diesem Kapitel taugen zu mehr als nur zum Kämpfen: Warum nicht den unheilvoll aussehenden Schalter, den man lieber nicht berühren möchte, mit einem Kampfstab bedienen?\n\nLICHTVERHÄLTNISSE UND SICHT\n\nManche Aufgaben von Abenteurern - Gefahren bemerken, einen Gegner treffen, mit bestimmten Zaubern zielen ­erfordern klare Sicht, und Effekte, die die Sicht verschleiern, können hinderlich sein wie nachstehend erläutert.\n\nVERSCHLEIERTE BEREICHE\n\nBereiche können leicht oder komplett verschleiert sein. In leicht verschleierten Bereichen, beispielsweise bei dämmrigem Licht, leichtem Nebel oder in mäßig dichtem Laub, sind Kreaturen bei Weisheitswürfen (Wahrnehmung), die klare Sicht erfordern, im Nachteil.\n\nKomplett verschleierte Bereiche - bei Dunkelheit, dichtem Nebel oder in dichtem Laub - sind völlig undurchsichtig. Wenn du versuchst, dort etwas zu erkennen, hast du den Zustand Blind (siehe Regelglossar).\n\nLICHT\n\nDurch die An- oder Abwesenheit von Licht wird die Beleuchtungskategorie eines Bereichs bestimmt, wie nachstehend ausgeführt wird.\n\nHelles Licht: Bei hellem Licht können die meisten Kreaturen normal sehen. Auch trübe Tage bieten helles Licht, ebenso Fackeln, Laternen, Feuer und ähnliche Lichtquellen (in einer gewissen Reichweite).\n\nDämmriges Licht: Dämmriges Licht, auch als Schatten bezeichnet, bedeutet einen leicht verschleierten Bereich. Oft stellen Bereiche mit dämmrigem Licht den Übergang zwischen hell erleuchteten und dunklen Bereichen dar. Auch das sanfte Licht der Morgen- oder Abenddämmerung zählt als dämmriges Licht. Ein Vollmond kann die Welt ebenfalls in dämmriges Licht tauchen.\n\nDunkelheit: Dunkelheit bedeutet einen komplett verschlei­erten Bereich. Sie herrscht nachts unter freiem Himmel ­auch in den meisten Mondnächten -, in unbeleuchteten Gewölben und in Bereichen magischer Dunkelheit.\n\nSPEZIALSINNE\n\nManche Kreaturen verfügen über Spezialsinne, die ihnen in bestimmten Situationen helfen, Dinge wahrzunehmen. Im Regelglossar sind folgende Spezialsinne definiert:\n\nBlindsicht\tErschütterungssinn\n\nDunkelsicht\tWahrer Blick\n\nSICH VERSTECKEN\n\nAbenteurer und Monster verstecken sich gelegentlich, um an Wächtern vorbeizukommen, jemanden auszuspähen oder zu überfallen. Der Spielleiter entscheidet, wann die Umstände zum Verstecken geeignet sind. Wenn du dich zu verstecken versuchst, führst du die Verstecken-Aktion aus.\n\nMIT GEGENSTÄNDEN INTERAGIEREN\n\nInteraktionen mit Gegenständen sind oft einfach zu bewerkstelligen. Der Spieler erklärt dem SL, was sein Charakter tut: Er bedient beispielsweise einen Hebel oder öffnet eine Tür, und der SL beschreibt, was dann geschieht. Manchmal gibt es jedoch Regeln dafür, was sich mit einem Gegenstand anfangen lässt. Diese sind in den folgenden Abschnitten beschrieben.\n\nKAPITEL 1 1 DIE SPIELREGELN\t'9\n\n\n\n\n\nWAS IST EIN GEGENSTAND?\n\nIm Sinne dieser Regeln sind Gegenstände separate unbelebte Dinge wie Fenster, Türen, Schwerter, Bücher, Tische, Stühle oder Steine. Sie sind keine Dinge wie Gebäude oder Fahrzeuge, die sich aus mehreren verschiedenen Gegenständen zusammensetzen.\n\nZEITLICH BEGRENZTE INTERAKTIONEN MIT GEGENSTÄNDEN\n\nWenn die Zeit wie in einem Kampf knapp bemessen ist, sind Interaktionen mit Gegenständen nur begrenzt möglich: Es ist eine Interaktion pro Zug verfügbar. Diese Interaktion muss erfolgen, während die entsprechende Kreatur sich bewegt oder eine Aktion ausführt. Zusätzliche Interaktionen erfordern, dass die Verwenden-Aktion ausgeführt wird, wie unter „Kampf\" weiter hinten in diesem Kapitel erläutert wird.\n\nVERSTECKTE GEGENSTÄNDE FINDEN\n\nWenn dein Charakter nach versteckten Gegenständen wie Geheimtüren oder Fallen sucht, fordert dich der SL wahrscheinlich auf, einen Weisheitswurf (Wahrnehmung) auszuführen. Bei einem Erfolg findest du den Gegenstand, andere wichtige Details oder beides.\n\nWenn du beschreibst, wie dein Charakter anderswo als in der Nähe eines verborgenen Gegenstands sucht, kann ein Weisheitswurf (Wahrnehmung) unabhängig von dessen Ergebnis nicht enthüllen, wo sich der Gegenstand befindet.\n\nGEGENSTÄNDE MIT SICH FÜHREN\n\nDu kannst normalerweise deine Ausrüstung und Schätze tragen, ohne dir über das Gewicht dieser Gegenstände Gedanken machen zu müssen. Wenn du allerdings versuchst, einen ungewöhnlich schweren Gegenstand oder eine sehr große Anzahl leichterer Gegenstände zu tragen, könnte der SL verlangen, dass du die Regeln zur Traglast im Regelglossar einhältst.\n\nGEGENSTÄNDE ZERSTÖREN\n\nDu kannst als Aktion empfindliche nichtmagische Gegenstände wie Glasgefäße oder Papierbögen automatisch zerbrechen oder anderweitig zerstören. Versuchst du, stabilere Gegenstände zu zerstören, so kann der SL die Regeln zum Zerstören von Gegenständen im Regelglossar anwenden.\n\nGEFAHREN\n\nMonster sind die häufigste Bedrohung, mit der Charaktere es zu tun bekommen, aber es gibt noch andere Gefahren. Im Regelglossar sind folgende Gefahren definiert:\n\nBrand\tErstickung\tUnterernährung\n\nDehydrierung\tSturz\n\nREISEN\n\nWährend eines Abenteuers können Charaktere weite Strecken zurücklegen, und solche Reisen können Stunden oder Tage dauern. Der SL kann eine Reise zusammenfassen, ohne genaue Distanzen oder Reisezeiten zu berechnen. Er kann euch auch auffordern, die nachstehenden Regeln zur Reisegeschwindigkeit anzuwenden.\n\nWenn es wichtig ist zu wissen, wie schnell du dich bewegen kannst, weil jede Sekunde zählt, sieh dir die Bewegungs­regeln unter „Kampf\" weiter hinten in diesem Kapitel an.\n\nKAPITEL 1 i DIE SPIELREGELN \n\nMARSCHREIHENFOLGE\n\nDie Abenteurer sollten beim Reisen eine Marschreihen­folge festlegen — unabhängig davon, ob sie sich drinnen oder draußen bewegen. Eine Marschreihenfolge macht es einfacher zu bestimmen, wer von Fallen betroffen ist, wer versteckte Gegner entdeckt und wer diesen Gegnern am nächsten ist, wenn es zum Kampf kommt. Ihr könnt die Marschreihenfolge außerhalb von Kämpfen jederzeit ändern und sie auf beliebige Art festhalten: Ihr könnt sie beispielsweise notieren oder Figuren entsprechend arrangieren.\n\nREISEGESCHWINDIGKEIT\n\nBei Reisen außerhalb von Kämpfen kann eine Gruppe sich mit schneller, normaler oder langsamer Geschwindigkeit bewegen wie in der Tabelle „Reisegeschwindigkeit\" aufgeführt. Die Tabelle zeigt, wie weit sich die Abenteurer-gruppe während einer bestimmten Zeitspanne bewegen kann. Wenn die Gruppe Pferde oder andere Reittiere einsetzt, kann sie eine Stunde lang die doppelte Distanz zurücklegen. Nach dieser Zeit brauchen die Reittiere eine kurze oder lange Rast, ehe sie erneut zur erhöhten Reisegeschwindigkeit fähig sind (in Kapitel 6 findest du eine Auswahl an verfügbaren Reittieren). Das Spielleiterhandbuch enthält Regeln, aus denen hervorgeht, welche Geschwin­digkeiten auf welchen Geländetypen möglich sind.\n\nREISEGESCHWINDIGKEIT\n\nZurückgelegte Strecke pro ...\n\nGeschwindigkeit\n\nMinute\n\nStunde\n\nTag\n\nSchnell\n\n120 m\n\n6,4 km\n\n48 km\n\nNormal\n\n90 m\n\n4,8 km\n\n38,4 km\n\nLangsam\n\n60 m\n\n3,2 km\n\n28,8 km\n\n\n\nJede Reisegeschwindigkeit hat einen Spieleffekt wie nachfolgend beschrieben.\n\nSchnell: Bei schneller Reisegeschwindigkeit sind die Reisenden bei Weisheitswürfen (Überlebenskunst oder Wahrnehmung) und Geschicklichkeitswürfen (Heimlichkeit) im Nachteil.\n\nNormal: Bei normaler Geschwindigkeit sind die Reisenden bei Geschicklichkeitswürfen (Heimlichkeit) im Nachteil.\n\nLangsam: Bei langsamer Geschwindigkeit sind die Reisenden bei Weisheitswürfen (Überlebenskunst oder Wahrnehmung) im Vorteil.\n\nFAHRZEUGE\n\nReisende in Wagen, Kutschen oder anderen Landfahrzeugen wählen ihre Reisegeschwindigkeit normalerweise selbst aus. Charaktere in Wasserfahrzeugen sind auf die Geschwindigkeit der Fahrzeuge festgelegt und wählen ihre Reisegeschwindigkeit nicht selbst aus. Schiffe können je nach ihrer Art und Besatzung bis zu 24 Stunden pro Tag unterwegs sein. Kapitel 6 enthält eine Auswahl von verfügbaren Fahrzeugen.\n\nBEISPIEL FÜR EINE ERKUNDUNG\n\nIn dieser Szene erkunden die Spielercharaktere einen geheimnisvollen und möglicherweise gefährlichen Ort. Sie bewegen sich durch die Umgebung und interagieren mit Gegenständen, die sie dort finden.\n\n20\n\n\n\nDie Charaktere erkunden Burg Ravenloft, und der SL beschreibt den Raum, den die Charaktere soeben betreten haben.\n\n\n\nJared (als SL): Dieser Raum wird von einem lodernden Kaminfeuer in warmes Licht getaucht. Ein Schürhaken neben dem Kamin blinkt im Feuerschein. An den Wänden stehen Regale voll mit uralten Büchern. Über dem Kaminsims hängt ein riesiges Gemälde in einem vergoldeten Rahmen. Das Porträt wird vom Feuer beleuchtet — es stellt Irina Koljana dar.\n\nPhillip (als Gareth): Wie alt wirkt das Gemälde? Maeve (als Mirabella): Ich sehe mir die Bücher an!\n\nJared: Gut, dazu kommen wir gleich. Russell und Amy,\n\nwas machen eure Charaktere?\n\nRussell (als Shreeve): Ich stehe mit gezogenem Schwert bei der Tür, auf alle Gefahren vorbereitet. Das hier ist ein gruseliger Ort!\n\nAmy (als Auro): Ich gehe zum Kamin. Ein warmes Feuer klingt schön. Aber ich bin auch auf Gefahren gefasst.\n\nJared: Verstanden. Also, Phillip, führe bitte einen Intelligenzwurf (Geschichte) aus, während Gareth sich das Gemälde ansieht.\n\nPhillip: Ich habe zwar keine Übung in Geschichte, aber ich tue es. Ich habe — oh! Eine 20! Macht insgesamt ... 20.\n\nJared: Zwei Dinge fallen Gareth sofort am Gemälde auf: Erstens trägt die Frau altmodische Kleidung. Zweitens blättert die Farbe ab, und das Gemälde ist mit einer dünnen Rußschicht überzogen. Du würdest schätzen, dass das Bild ein paar Hunder"
}